<unk>	0
<s>	0
</s>	0
▁de	-3.22305
,	-3.46427
.	-3.75976
s	-3.81049
'	-3.93491
▁la	-4.09463
’	-4.12027
▁à	-4.21253
▁le	-4.27112
▁d	-4.2971
▁l	-4.3105
▁et	-4.43256
▁les	-4.48969
▁des	-4.51355
▁en	-4.56526
▁du	-4.75642
-	-4.77956
▁	-4.95542
▁un	-5.08997
▁pour	-5.09318
▁:	-5.13669
▁sur	-5.22217
e	-5.2954
▁une	-5.33109
▁par	-5.35541
▁(	-5.3642
▁a	-5.44109
▁dans	-5.44469
▁est	-5.48216
▁au	-5.48366
▁que	-5.57957
▁qui	-5.61109
▁Le	-5.64052
▁«	-5.64521
)	-5.71082
▁plus	-5.75085
n	-5.77932
▁ou	-5.86785
▁-	-5.88265
▁pas	-5.89865
r	-5.97102
▁La	-6.00256
▁s	-6.01983
un	-6.09773
▁»	-6.11378
est	-6.11632
▁L	-6.14851
▁son	-6.16282
▁avec	-6.16331
▁n	-6.17241
▁vous	-6.17694
▁Les	-6.19007
▁sont	-6.19288
▁ce	-6.21139
▁aux	-6.22514
▁ne	-6.24253
▁se	-6.25319
es	-6.28954
▁qu	-6.3902
▁votre	-6.41414
▁?	-6.43987
a	-6.44291
une	-6.44441
il	-6.46886
er	-6.49828
▁il	-6.55398
nt	-6.56575
▁A	-6.61114
\	-6.61204
▁,	-6.6131
t	-6.65777
▁ont	-6.68514
▁sa	-6.69733
▁1	-6.70818
▁ses	-6.72438
▁En	-6.74834
▁C	-6.76352
▁"	-6.77159
▁Il	-6.82864
▁leur	-6.843
▁ans	-6.84814
▁être	-6.85342
▁cette	-6.86091
▁France	-6.86216
▁|	-6.86901
h	-6.89122
▁.	-6.89553
▁aussi	-6.89919
▁été	-6.91325
▁%	-6.94449
ment	-6.98055
▁c	-6.98485
▁euros	-6.99083
é	-7.00815
▁mais	-7.01314
▁comme	-7.01976
▁peut	-7.02581
...	-7.0332
▁taux	-7.05598
▁compte	-7.06742
▁Pour	-7.07641
).	-7.07747
y	-7.08058
▁2	-7.08457
en	-7.10583
▁si	-7.10599
▁fait	-7.108
▁entre	-7.10868
▁cas	-7.11051
▁mois	-7.123
/	-7.13879
▁deux	-7.14776
▁3	-7.16035
▁B	-7.18159
assurance	-7.18792
▁faire	-7.19924
▁tout	-7.20968
),	-7.21246
▁bien	-7.22161
▁ces	-7.22365
on	-7.2238
▁même	-7.24004
▁S	-7.25486
z	-7.27815
▁5	-7.29705
▁sans	-7.30906
S	-7.33099
▁moins	-7.34154
▁depuis	-7.34197
▁Un	-7.35054
▁D	-7.36279
▁contrat	-7.3679
▁vos	-7.36939
▁10	-7.37264
▁2018	-7.37822
▁nous	-7.3793
▁marché	-7.42327
▁;	-7.43028
▁>	-7.43036
▁millions	-7.43397
▁contre	-7.44667
euros	-7.45596
▁leurs	-7.46215
▁»,	-7.46523
▁Une	-7.4694
▁y	-7.47185
ant	-7.4732
▁très	-7.47492
▁après	-7.48099
▁M	-7.48588
▁\	-7.49136
▁4	-7.49471
le	-7.49746
▁crédit	-7.49816
o	-7.50978
▁Paris	-7.51667
▁Si	-7.51774
▁jour	-7.51824
▁non	-7.52111
▁groupe	-7.53585
▁ligne	-7.54139
▁prix	-7.54528
"	-7.54735
▁encore	-7.54809
▁vie	-7.5492
▁ainsi	-7.55
▁fonds	-7.55342
▁DE	-7.5554
▁dont	-7.55569
▁Ce	-7.55744
▁banque	-7.57324
▁!	-7.57335
à	-7.58346
A	-7.58816
c	-7.594
▁sous	-7.59491
▁également	-7.59907
▁Dans	-7.60661
▁tous	-7.6095
▁fin	-7.61381
▁avant	-7.62189
▁15	-7.62909
C	-7.63069
ci	-7.63289
d	-7.63366
▁€	-7.63955
▁doit	-7.64
▁soit	-7.64009
▁janvier	-7.64258
E	-7.65046
P	-7.65232
▁20	-7.65588
▁P	-7.66901
▁Mais	-7.67666
▁pays	-7.68355
com	-7.68462
in	-7.69014
▁va	-7.69108
de	-7.69326
▁selon	-7.69715
re	-7.6979
▁re	-7.70364
▁sera	-7.70648
elle	-7.71003
H	-7.71037
▁donc	-7.71283
l	-7.71338
▁2017	-7.71382
▁Banque	-7.72061
2	-7.72267
▁assurance	-7.7301
▁6	-7.73031
ra	-7.73354
▁De	-7.74604
D	-7.74842
ait	-7.74911
▁frais	-7.75127
▁entreprises	-7.75609
▁elle	-7.757
ent	-7.76318
▁12	-7.76371
▁Vous	-7.76632
▁milliards	-7.76711
▁on	-7.77004
▁F	-7.77885
▁cours	-7.78028
▁19	-7.78273
▁montant	-7.78854
▁premier	-7.79194
▁lui	-7.79838
▁G	-7.80336
▁000	-7.81122
au	-7.81557
▁avoir	-7.82437
▁18	-7.82867
▁notamment	-7.83182
▁temps	-7.83252
▁services	-7.83612
▁fois	-7.83893
▁place	-7.84348
B	-7.84914
▁gestion	-7.85334
T	-7.85367
▁banques	-7.85493
▁loi	-7.85911
▁–	-7.86074
année	-7.86238
▁lors	-7.86504
▁7	-7.86858
▁produits	-7.8689
▁projet	-7.86937
▁Cette	-7.87479
▁où	-7.8863
▁8	-7.88675
an	-7.88701
▁nouveau	-7.88929
▁hausse	-7.88989
▁service	-7.89142
▁nouvelle	-7.89207
▁décembre	-7.89549
▁revenus	-7.8967
▁R	-7.90416
▁société	-7.90441
▁président	-7.90789
▁avait	-7.91414
▁alors	-7.91559
▁retraite	-7.91632
▁T	-7.91653
▁30	-7.91838
or	-7.91868
▁prêt	-7.91878
m	-7.9213
▁11	-7.92506
ur	-7.92917
▁samedi	-7.93075
▁capital	-7.93279
▁Crédit	-7.93317
▁in	-7.93372
▁ré	-7.93623
▁Et	-7.93667
▁».	-7.93736
▁Bourse	-7.93905
M	-7.9393
▁permet	-7.94059
i	-7.94394
▁déjà	-7.9444
u	-7.94739
al	-7.95275
▁personnes	-7.95412
▁je	-7.95521
▁14	-7.95674
▁jusqu	-7.95721
G	-7.96156
▁an	-7.96473
▁février	-7.97383
▁17	-7.9758
▁bancaire	-7.97715
L	-7.97879
:	-7.98068
O	-7.98495
▁plusieurs	-7.98516
▁16	-7.98835
▁clients	-7.98938
entreprise	-7.99861
▁français	-7.99998
▁trois	-8.00208
▁rapport	-8.00364
▁Au	-8.00621
▁N	-8.0067
▁première	-8.0068
▁km	-8.00703
1	-8.00962
▁demande	-8.01225
p	-8.01342
▁peu	-8.01522
▁chez	-8.01712
▁peuvent	-8.01824
▁monde	-8.01973
▁dernier	-8.02492
▁9	-8.02983
▁faut	-8.03033
ou	-8.0367
ez	-8.03926
▁travail	-8.03936
▁E	-8.04522
▁baisse	-8.0457
▁13	-8.04682
F	-8.04887
épargne	-8.05038
▁mise	-8.05107
▁2019	-8.05188
ai	-8.05339
▁2016	-8.06181
▁titre	-8.06611
▁santé	-8.06658
▁carte	-8.06705
▁J	-8.06883
▁notre	-8.06988
impôt	-8.07418
▁site	-8.07794
ont	-8.07827
▁Lire	-8.08726
▁gouvernement	-8.08739
fr	-8.08836
▁billets	-8.08933
▁Des	-8.09071
▁risque	-8.09355
▁année	-8.09359
▁Par	-8.09893
▁dé	-8.09912
▁années	-8.09939
R	-8.10104
f	-8.10112
▁conditions	-8.10204
▁effet	-8.10534
ne	-8.10715
ation	-8.1076
▁paiement	-8.10822
▁part	-8.10899
▁données	-8.11141
▁ministre	-8.11897
▁Ouverte	-8.1233
▁jours	-8.12615
▁juin	-8.13192
▁autres	-8.1391
et	-8.14463
hui	-8.14685
it	-8.15003
être	-8.15245
up	-8.16282
▁partie	-8.16354
▁reste	-8.16377
▁Distributeur	-8.1683
▁novembre	-8.16959
▁Publié	-8.1733
▁secteur	-8.17393
▁Elle	-8.17658
▁septembre	-8.17689
▁nos	-8.17885
ée	-8.18003
▁croissance	-8.18045
▁droit	-8.18698
▁toujours	-8.19017
▁chaque	-8.19024
▁terme	-8.19113
▁Nous	-8.19222
Etat	-8.19434
°	-8.19475
▁[...]	-8.19749
ce	-8.19871
▁immobilier	-8.20034
▁CREDIT	-8.20278
0	-8.20285
▁nombre	-8.20728
▁octobre	-8.21297
▁niveau	-8.21641
▁MUTUEL	-8.22533
▁juillet	-8.22565
▁toute	-8.22602
▁point	-8.22738
▁m	-8.23368
N	-8.23398
▁mars	-8.23491
Unis	-8.23922
▁2015	-8.23937
▁quelques	-8.23944
▁CAISSE	-8.24178
▁21	-8.24684
▁exemple	-8.24699
▁cadre	-8.24746
▁Etats	-8.25135
▁était	-8.25397
▁H	-8.2549
▁25	-8.25647
ex	-8.26039
▁valeur	-8.26191
ils	-8.2685
▁général	-8.27127
ing	-8.27393
▁durée	-8.27403
▁début	-8.27625
▁vers	-8.27826
▁savoir	-8.279
▁mai	-8.27904
▁charge	-8.28512
▁pouvez	-8.28524
▁dollars	-8.28565
▁politique	-8.28667
▁partir	-8.29326
és	-8.29892
▁sécurité	-8.30216
5	-8.30593
▁24	-8.31291
la	-8.31858
▁moment	-8.32203
ons	-8.32315
▁grand	-8.32438
▁car	-8.32494
▁Français	-8.33704
▁situation	-8.3379
▁plan	-8.33957
▁logement	-8.34009
▁marchés	-8.34154
autres	-8.34224
▁toutes	-8.35518
▁Je	-8.35678
▁contrats	-8.35774
▁Jean	-8.35818
▁2014	-8.35836
▁financiers	-8.36266
▁cela	-8.36278
▁On	-8.36583
▁certains	-8.36656
▁bancaires	-8.37024
el	-8.37575
te	-8.37638
▁celui	-8.37822
▁fonction	-8.3807
▁j	-8.3824
▁Saint	-8.38434
▁auprès	-8.3845
▁afin	-8.38766
achat	-8.38841
▁revenu	-8.38898
g	-8.39225
activité	-8.39227
▁mis	-8.39288
▁actions	-8.39476
vie	-8.3956
▁total	-8.39824
▁salariés	-8.39834
ie	-8.4016
▁résultats	-8.40502
▁pourrait	-8.40582
▁développement	-8.40741
▁offre	-8.40835
▁près	-8.41136
ir	-8.4141
▁possible	-8.4155
▁ils	-8.42802
x	-8.43014
▁Mis	-8.43121
▁pouvoir	-8.43159
▁31	-8.43299
▁autre	-8.43425
V	-8.43513
▁Re	-8.43615
▁auto	-8.43643
vous	-8.44079
▁date	-8.44096
▁22	-8.44367
▁Ces	-8.44459
▁avril	-8.4493
▁Comment	-8.45071
té	-8.4534
ar	-8.45573
3	-8.45768
▁Avec	-8.46205
▁face	-8.46349
▁Livret	-8.46351
▁+	-8.46398
affaires	-8.46517
▁chiffre	-8.46905
▁nouveaux	-8.46995
▁économique	-8.47016
b	-8.47145
▁prendre	-8.47152
▁base	-8.472
at	-8.47297
▁mieux	-8.47357
U	-8.47596
aux	-8.47946
▁système	-8.47984
▁50	-8.48377
00	-8.48443
▁européenne	-8.48448
▁Monde	-8.48462
▁public	-8.48745
▁Macron	-8.48871
ici	-8.48939
▁droits	-8.49076
▁personne	-8.49082
▁vente	-8.49374
▁financement	-8.49525
les	-8.5041
▁sociale	-8.50452
▁Assurance	-8.50571
▁2013	-8.51067
▁client	-8.51073
investissement	-8.51137
▁pendant	-8.51624
▁cet	-8.51721
▁/	-8.51729
▁celle	-8.51757
▁seront	-8.51826
v	-8.52029
▁mon	-8.52059
▁aujourd	-8.52794
▁devrait	-8.52892
▁dès	-8.53044
▁française	-8.5306
▁nationale	-8.53187
ad	-8.53192
▁ceux	-8.54227
▁question	-8.54273
▁grande	-8.54278
able	-8.54295
aient	-8.54577
age	-8.5477
▁moyenne	-8.5482
us	-8.55062
▁mettre	-8.55066
▁veut	-8.55345
▁40	-8.55429
▁risques	-8.55548
▁23	-8.55832
▁comptes	-8.55926
co	-8.55949
eur	-8.56061
▁avez	-8.56353
4	-8.56476
▁Sur	-8.56592
▁directeur	-8.57094
ch	-8.57154
▁K	-8.57814
▁V	-8.57851
is	-8.57987
économie	-8.58147
▁Selon	-8.58295
▁choix	-8.58378
▁travaux	-8.58404
▁co	-8.58415
ensemble	-8.58742
%	-8.58947
▁nouvelles	-8.59247
▁mesure	-8.59483
▁lieu	-8.60088
▁doivent	-8.60148
▁véhicule	-8.60201
▁propose	-8.60295
▁garantie	-8.60511
▁produit	-8.60587
6	-8.60667
ard	-8.607
▁consommation	-8.6088
▁bénéficier	-8.60971
▁grâce	-8.61041
▁Après	-8.61312
▁pro	-8.61549
▁annoncé	-8.61552
▁désormais	-8.61568
▁régime	-8.61741
eau	-8.61913
▁dit	-8.62059
▁informations	-8.62221
▁I	-8.6228
▁période	-8.62432
▁août	-8.629
▁entreprise	-8.63141
▁start	-8.63295
▁sociaux	-8.6338
ac	-8.63473
▁recherche	-8.63565
▁coût	-8.64008
▁points	-8.64032
ité	-8.64092
ement	-8.64262
▁trimestre	-8.64811
▁ma	-8.65036
▁réforme	-8.65135
▁Europe	-8.65315
▁28	-8.65319
▁numérique	-8.65544
▁2012	-8.65544
▁26	-8.65844
▁p	-8.66134
▁O	-8.66194
▁moyen	-8.66367
▁déclaration	-8.66368
I	-8.66687
action	-8.66712
▁tour	-8.66949
▁27	-8.67014
k	-8.6744
▁100	-8.67554
▁lundi	-8.67838
▁publique	-8.68033
agit	-8.68552
im	-8.68617
▁bon	-8.68632
ine	-8.68673
▁Conseil	-8.69012
▁souvent	-8.6936
]	-8.69647
▁professionnels	-8.70236
▁quand	-8.70735
ré	-8.70848
▁é	-8.71117
▁mardi	-8.71405
▁financière	-8.71623
▁investisseurs	-8.71879
▁beaucoup	-8.71894
▁voiture	-8.72363
▁comment	-8.7249
▁conseil	-8.7255
▁RUE	-8.72653
▁Accueil	-8.72666
▁trop	-8.72769
▁vue	-8.73056
▁suite	-8.73225
▁jeudi	-8.73506
▁enfants	-8.7362
▁hors	-8.73639
que	-8.74089
▁[	-8.74259
op	-8.74273
▁sociétés	-8.74311
▁long	-8.74455
▁type	-8.7454
di	-8.74685
▁pris	-8.74884
am	-8.74979
▁•	-8.74995
▁explique	-8.7505
▁LA	-8.75076
▁e	-8.75626
▁américain	-8.75698
▁pré	-8.76409
▁certaines	-8.76624
▁fixe	-8.76671
▁me	-8.76741
offre	-8.76798
▁matière	-8.76909
▁Depuis	-8.7691
▁social	-8.76953
ot	-8.76967
▁...	-8.77121
▁sommes	-8.77182
ère	-8.77448
id	-8.77482
0%	-8.77503
▁03	-8.77524
ro	-8.77533
▁dossier	-8.77564
▁fiscale	-8.77857
▁crise	-8.77862
▁Trump	-8.77917
ner	-8.78036
▁ni	-8.78101
",	-8.78137
▁production	-8.783
▁François	-8.78372
w	-8.7841
▁européen	-8.7867
▁bonne	-8.78726
▁bourse	-8.78798
▁29	-8.78887
▁semaine	-8.78952
▁fiscal	-8.79011
▁h	-8.79143
▁puis	-8.79299
7	-8.79319
▁mercredi	-8.79381
Y	-8.79664
▁W	-8.79789
▁seulement	-8.80112
dé	-8.80128
▁protection	-8.80217
ma	-8.8061
K	-8.80692
▁serait	-8.80757
8	-8.80786
▁solution	-8.81064
▁coup	-8.81288
▁bas	-8.81333
▁livret	-8.81436
▁contrôle	-8.81451
▁qualité	-8.8153
▁particuliers	-8.81863
▁ailleurs	-8.82098
▁dernière	-8.82287
▁national	-8.82364
administration	-8.82618
▁réseau	-8.82663
▁épargne	-8.82774
▁ayant	-8.82841
9	-8.82894
▁êtes	-8.82919
20	-8.8293
isation	-8.83018
▁financier	-8.83288
▁côté	-8.83289
▁quatre	-8.83426
▁Caisse	-8.83444
▁devant	-8.83606
▁Ils	-8.83709
▁activité	-8.83818
argent	-8.84093
ées	-8.84282
▁décision	-8.84495
▁raison	-8.84553
information	-8.84655
▁prise	-8.84913
▁nombreux	-8.8492
▁départ	-8.85009
intérêt	-8.85247
▁tant	-8.85271
30	-8.85283
▁manière	-8.85291
con	-8.85422
▁besoin	-8.85467
(	-8.85599
▁garanties	-8.85616
▁Sa	-8.85732
▁code	-8.85861
ique	-8.85914
▁seul	-8.86095
▁b	-8.86222
5%	-8.86253
▁2011	-8.86308
▁Ma	-8.8632
▁dispositif	-8.86558
ème	-8.8661
▁jeunes	-8.86628
▁nom	-8.86738
▁zone	-8.8697
▁Plus	-8.8729
▁taxe	-8.87438
▁générale	-8.87611
▁accord	-8.87616
▁avons	-8.87676
▁Con	-8.87688
▁60	-8.87734
▁In	-8.87775
▁Chine	-8.87948
▁net	-8.87958
▁mesures	-8.88036
▁elles	-8.88045
▁création	-8.88058
▁heures	-8.88375
▁eux	-8.88422
▁délai	-8.88525
▁Commission	-8.88608
ter	-8.88891
accord	-8.88925
▁remboursement	-8.88944
▁haut	-8.89286
▁marque	-8.89343
▁f	-8.89418
▁activités	-8.89789
▁permis	-8.90036
▁forme	-8.90394
▁forte	-8.90406
▁font	-8.90442
▁mal	-8.90502
to	-8.90652
▁vont	-8.90719
▁personnel	-8.90842
elles	-8.91002
▁mobile	-8.91221
autre	-8.91343
article	-8.91346
▁simple	-8.91395
UE	-8.91438
▁cause	-8.91763
▁jamais	-8.91798
th	-8.91835
iste	-8.91907
▁rendement	-8.92065
me	-8.92123
▁vendredi	-8.92181
▁sein	-8.92247
▁cinq	-8.92309
rait	-8.92425
urs	-8.92535
▁À	-8.92659
▁Société	-8.92691
▁payer	-8.92757
▁09	-8.92871
▁passe	-8.93135
J	-8.93171
▁projets	-8.93193
▁Montant	-8.93385
▁budget	-8.93497
ol	-8.93497
aire	-8.93543
sse	-8.93632
▁dépenses	-8.93673
▁solutions	-8.93786
▁Agricole	-8.9384
▁prélèvement	-8.94014
▁ex	-8.94129
▁voir	-8.94146
▁rien	-8.94163
application	-8.94171
emploi	-8.94348
▁économiques	-8.94594
▁Car	-8.94669
min	-8.94707
▁programme	-8.94841
▁calcul	-8.94976
▁professionnelle	-8.95022
tra	-8.95091
▁2018,	-8.95461
▁ventes	-8.95491
IN	-8.95536
▁tête	-8.95645
▁réduction	-8.95721
▁grandes	-8.95953
par	-8.9605
▁presse	-8.96122
▁euro	-8.96248
▁trouver	-8.96525
▁tiers	-8.96639
▁stratégie	-8.96673
▁Internet	-8.96853
ge	-8.96889
▁etc	-8.97092
▁Co	-8.97183
ance	-8.9738
W	-8.97602
▁limite	-8.97645
▁publics	-8.97722
▁technique	-8.97805
ouverture	-8.97897
▁retour	-8.97961
▁deuxième	-8.98133
▁porte	-8.98528
isme	-8.98741
▁vient	-8.98791
▁Al	-8.98801
▁Google	-8.99198
▁titres	-8.99316
▁famille	-8.99402
ront	-8.9944
▁via	-8.99582
▁questions	-8.99953
▁eu	-8.99996
▁décès	-9.0045
▁500	-9.0049
ure	-9.00523
▁con	-9.0053
▁passer	-9.00562
▁opérations	-9.00563
▁Du	-9.00614
▁›	-9.00619
ti	-9.00626
li	-9.00748
▁besoins	-9.00916
▁différents	-9.00993
▁07	-9.01006
▁Emmanuel	-9.01023
▁vol	-9.01232
▁minimum	-9.01279
ER	-9.01474
Europe	-9.01487
▁patrimoine	-9.01538
avoir	-9.01576
▁modèle	-9.01682
▁grands	-9.0173
▁perte	-9.01754
ia	-9.01984
▁met	-9.0203
▁source	-9.02097
▁permettre	-9.02224
▁intérêts	-9.0234
▁avis	-9.02389
ion	-9.02856
▁particulier	-9.03366
▁numéro	-9.03404
▁01	-9.03422
ri	-9.03426
▁chef	-9.03605
▁formation	-9.03726
▁08	-9.0373
▁important	-9.03823
▁jeune	-9.0386
▁sujet	-9.03875
▁commerce	-9.04216
▁placement	-9.04528
▁façon	-9.04533
▁ville	-9.04547
▁2017,	-9.04574
▁ça	-9.04595
ence	-9.04602
▁choisir	-9.04689
€	-9.04713
▁moyens	-9.04811
▁BNP	-9.05095
eurs	-9.05218
▁établissements	-9.05454
-19	-9.05543
▁&	-9.05605
▁02	-9.05842
▁présente	-9.05978
▁possibilité	-9.06137
▁centre	-9.06717
▁surtout	-9.06935
▁location	-9.06958
▁finances	-9.07056
▁maison	-9.0706
▁responsable	-9.07085
du	-9.0713
▁dernières	-9.07167
▁g	-9.07399
if	-9.07433
mo	-9.07453
▁rachat	-9.07744
ale	-9.07838
▁concerne	-9.0786
▁règles	-9.08072
▁campagne	-9.08175
▁Cela	-9.08441
origine	-9.08487
▁publié	-9.08489
▁tarifs	-9.08705
ier	-9.08856
▁acteurs	-9.08878
▁dû	-9.08895
▁derniers	-9.08922
qu	-9.09035
▁annuel	-9.09038
▁04	-9.09131
▁Tout	-9.09137
Union	-9.09149
était	-9.09271
▁règlement	-9.09303
▁crédits	-9.09354
▁Nouvelle	-9.09359
▁déclaré	-9.09439
tu	-9.09512
▁offres	-9.09528
▁seule	-9.09648
▁précise	-9.09822
▁Taux	-9.09834
▁Se	-9.09885
▁dix	-9.09938
▁véhicules	-9.10104
▁Pro	-9.10116
▁estime	-9.1018
▁Ainsi	-9.10246
X	-9.10255
aide	-9.1029
▁2017.	-9.10388
▁Or	-9.1045
▁change	-9.10642
ON	-9.10652
▁annonce	-9.10659
lo	-9.10919
occasion	-9.10924
ta	-9.11107
15	-9.11115
▁€.	-9.11154
▁DU	-9.11241
▁concurrence	-9.11376
sur	-9.11501
um	-9.1159
?	-9.1161
▁résultat	-9.11623
▁Mutuel	-9.11668
▁directement	-9.11749
▁permettant	-9.11905
▁direction	-9.11908
▁biens	-9.12047
▁mouvement	-9.12077
as	-9.12135
▁proches	-9.12393
50	-9.1241
▁souscription	-9.12755
art	-9.12897
▁performance	-9.13078
▁prend	-9.13087
▁valeurs	-9.13168
▁prime	-9.13261
▁action	-9.13283
Epargne	-9.13321
▁versement	-9.13386
▁professionnel	-9.13618
▁donner	-9.1395
▁autour	-9.1399
▁salarié	-9.13999
lé	-9.14138
▁région	-9.14196
▁devez	-9.14245
▁donne	-9.1442
▁rémunération	-9.14452
▁atteint	-9.14617
je	-9.14647
40	-9.14683
▁PME	-9.14745
▁lorsque	-9.14853
▁pratique	-9.14978
▁étant	-9.15417
▁2010	-9.15447
▁Compte	-9.15489
eux	-9.15779
▁fiscalité	-9.15821
che	-9.15964
na	-9.15995
▁habitation	-9.16105
▁liste	-9.16258
ga	-9.16387
gé	-9.16479
▁Qu	-9.16741
▁quoi	-9.16753
ul	-9.16775
▁toutefois	-9.16785
▁06	-9.16932
▁Paribas	-9.17028
▁changement	-9.17096
▁mode	-9.17259
10	-9.1727
▁aucun	-9.17298
▁là	-9.17528
▁communiqué	-9.17555
▁Code	-9.17557
▁Comme	-9.17566
▁#	-9.17583
▁Son	-9.17646
▁américaine	-9.17714
da	-9.17724
ue	-9.17903
▁concernant	-9.17912
▁construction	-9.17959
▁Nord	-9.1811
▁référence	-9.18223
▁©	-9.18332
▁Z	-9.18542
▁plutôt	-9.18584
ll	-9.18602
▁portail	-9.18711
objet	-9.18918
étranger	-9.18946
▁passé	-9.18968
»	-9.19023
▁réseaux	-9.1907
▁2018.	-9.19216
pe	-9.19274
▁cotisations	-9.193
▁laquelle	-9.19308
delà	-9.1938
gi	-9.194
▁travers	-9.19435
ix	-9.19519
ut	-9.19673
▁objectif	-9.19762
▁Dé	-9.19865
▁réalité	-9.20122
18	-9.20128
▁mondial	-9.20189
▁propriétaire	-9.20267
▁téléphone	-9.20375
▁plafond	-9.20469
▁vigueur	-9.20483
entre	-9.20742
ic	-9.21028
▁mondiale	-9.21064
▁jeu	-9.21119
▁compris	-9.21259
▁sortie	-9.21265
ry	-9.21269
▁demander	-9.21594
▁membres	-9.21869
▁réel	-9.21872
tre	-9.22024
ordre	-9.22102
▁obligations	-9.22103
▁pu	-9.22125
▁présidentielle	-9.22443
âge	-9.22515
CE	-9.22528
▁vidéo	-9.22768
▁sens	-9.22792
▁application	-9.22984
▁vote	-9.22989
EN	-9.23029
▁actifs	-9.2308
▁05	-9.23168
▁Philippe	-9.23277
nd	-9.23522
accès	-9.23562
▁maximum	-9.23585
be	-9.23898
entrée	-9.23957
▁premiers	-9.24007
▁revanche	-9.24218
▁financer	-9.24342
tion	-9.24378
sion	-9.2451
▁débat	-9.24517
▁placements	-9.2456
▁conseiller	-9.247
▁tard	-9.24753
▁partenaires	-9.24799
end	-9.24829
abord	-9.2488
utilisation	-9.24886
▁République	-9.24919
▁créer	-9.25002
▁loin	-9.25147
▁80	-9.25168
▁disposition	-9.2525
▁Boursorama	-9.25261
▁vu	-9.25271
▁responsabilité	-9.2543
▁Cour	-9.25432
▁semble	-9.25486
▁dire	-9.25499
▁ra	-9.25645
▁suis	-9.25668
▁position	-9.25671
ap	-9.25703
après	-9.25744
▁domicile	-9.26006
ve	-9.26078
ille	-9.26163
▁réaliser	-9.2626
▁majorité	-9.26272
▁complémentaire	-9.26468
▁appel	-9.26495
▁court	-9.26511
▁Assurances	-9.26586
▁Enfin	-9.26597
ancien	-9.26604
▁prêts	-9.26676
▁Alors	-9.26687
▁justice	-9.26742
▁aurait	-9.27
▁ensuite	-9.27075
▁prélèvements	-9.27104
tant	-9.27213
▁gamme	-9.27252
▁femmes	-9.27268
000	-9.27282
mer	-9.27335
▁r	-9.2764
▁LE	-9.27649
▁droite	-9.27765
▁Ro	-9.27789
▁compter	-9.28104
man	-9.28166
▁différentes	-9.28249
▁ménages	-9.28274
bi	-9.28342
do	-9.28363
▁ministère	-9.28431
▁commission	-9.28442
▁dimanche	-9.2848
▁réduire	-9.28603
▁doute	-9.28687
vis	-9.28701
▁étude	-9.28916
▁autant	-9.28925
AN	-9.28982
▁70	-9.28985
▁tendance	-9.2899
▁changer	-9.29079
▁prévoit	-9.29093
▁patron	-9.29185
▁avantages	-9.29193
▁meilleur	-9.29218
▁impôts	-9.29286
▁conseils	-9.29348
▁Pas	-9.29495
▁consommateurs	-9.29501
ais	-9.29618
▁Groupe	-9.29631
▁Pierre	-9.29636
".	-9.29657
▁succès	-9.29785
▁direct	-9.29834
▁PEA	-9.29834
▁Ré	-9.29834
per	-9.29936
▁celles	-9.29958
▁participation	-9.30114
▁milliard	-9.30117
▁unique	-9.30169
▁candidat	-9.30212
▁troisième	-9.30257
▁traitement	-9.30301
▁Votre	-9.30558
▁portefeuille	-9.30738
▁mi	-9.30831
▁lance	-9.30873
va	-9.30879
j	-9.30903
▁internet	-9.30905
▁LesFurets	-9.31025
▁chiffres	-9.31041
▁enfant	-9.31071
▁disponible	-9.31085
▁2016,	-9.31099
▁françaises	-9.31167
▁souhaite	-9.31219
▁présent	-9.31246
cé	-9.31307
▁nombreuses	-9.31335
▁200	-9.31415
▁ch	-9.3144
▁six	-9.3146
ailleurs	-9.31525
▁étaient	-9.31732
▁parmi	-9.31743
des	-9.31749
▁second	-9.31785
▁Mo	-9.31812
ton	-9.31889
▁aura	-9.31896
né	-9.31923
▁réponse	-9.31931
ver	-9.31953
▁Donald	-9.32034
▁mort	-9.32119
▁filiale	-9.32137
▁proposer	-9.32184
▁anti	-9.32184
ise	-9.32185
▁financières	-9.32301
pi	-9.32314
▁quel	-9.32337
▁dis	-9.32416
▁lancé	-9.32498
▁obtenir	-9.32613
chi	-9.3264
▁Vie	-9.32654
▁nécessaire	-9.3269
immobilier	-9.32695
▁décidé	-9.327
▁Brexit	-9.32765
▁relatif	-9.32817
all	-9.32888
▁retraites	-9.32913
▁existe	-9.32948
rie	-9.33146
▁supérieur	-9.33155
ois	-9.33353
industrie	-9.33672
▁note	-9.33727
▁rôle	-9.33806
▁retrait	-9.33938
actualité	-9.33979
Uni	-9.34012
▁rue	-9.34045
▁aucune	-9.34099
▁publiques	-9.34107
mé	-9.34116
▁analyse	-9.34178
▁CAC	-9.34192
ign	-9.34245
go	-9.34277
ba	-9.34417
▁fond	-9.34766
▁pourra	-9.34819
▁35	-9.34903
▁cher	-9.34986
▁actuellement	-9.35001
▁difficile	-9.35019
▁communication	-9.35061
▁quotidien	-9.35179
vi	-9.35288
ables	-9.35305
▁mes	-9.3532
même	-9.35371
▁assurances	-9.35651
mi	-9.35665
▁problème	-9.35713
▁(19	-9.35749
▁investissements	-9.35826
▁environ	-9.35831
▁avaient	-9.36082
▁politiques	-9.36111
▁guerre	-9.36125
ab	-9.36129
évolution	-9.3614
▁logements	-9.36207
▁prévu	-9.36241
▁ci	-9.36277
qui	-9.3648
▁somme	-9.366
▁technologie	-9.36643
▁dés	-9.3673
▁souscrire	-9.36875
▁soumis	-9.37023
acquisition	-9.37028
▁suivre	-9.3706
énergie	-9.37085
Assemblée	-9.37168
▁versements	-9.37203
▁dette	-9.3734
▁Apple	-9.37363
25	-9.37461
▁36	-9.37559
▁Nicolas	-9.37648
▁maladie	-9.37658
▁Echos	-9.37728
▁chinois	-9.37861
▁Vi	-9.37917
▁brut	-9.37969
▁procédure	-9.38022
▁œuvre	-9.38089
▁petit	-9.38099
pa	-9.38201
ux	-9.38289
particulièrement	-9.38295
▁Bank	-9.38354
▁capacité	-9.38376
▁gaz	-9.38444
▁but	-9.38543
▁davantage	-9.38591
▁éviter	-9.38599
▁juge	-9.38626
▁Tous	-9.38718
ins	-9.38939
▁gauche	-9.38964
▁Générale	-9.39004
istes	-9.3903
▁Que	-9.39205
▁Euro	-9.39208
▁Horaires	-9.39226
▁outre	-9.39355
17	-9.39386
IR	-9.39388
▁distribution	-9.39415
▁2015,	-9.395
▁ressources	-9.39514
...)	-9.39521
▁donné	-9.39528
▁Facebook	-9.39662
IS	-9.39738
▁propre	-9.39742
dire	-9.39982
▁transport	-9.40006
▁Mon	-9.40045
ven	-9.4008
heure	-9.40118
▁obligatoire	-9.40279
ten	-9.40311
▁sociales	-9.40401
imposition	-9.40414
▁charges	-9.40505
▁réserve	-9.40565
▁moto	-9.40615
▁article	-9.40678
▁résidence	-9.40687
objectif	-9.40699
▁chute	-9.40719
▁représente	-9.40916
ens	-9.40998
▁2016.	-9.41167
opération	-9.41193
Z	-9.41214
▁main	-9.41351
▁libre	-9.41541
0.000	-9.41608
▁tenu	-9.41738
▁fort	-9.419
▁bilan	-9.41932
▁jaunes	-9.42026
▁répondre	-9.42069
lin	-9.42091
▁pratiques	-9.4215
OR	-9.42159
▁premières	-9.42189
▁proche	-9.4223
▁condition	-9.42235
3%	-9.42262
▁confiance	-9.4232
▁soutien	-9.42323
6%	-9.42335
assureur	-9.42465
▁Cha	-9.42561
▁)	-9.42614
▁continue	-9.42735
▁rapidement	-9.42778
▁(1)	-9.42828
os	-9.42831
▁série	-9.42846
▁plein	-9.42959
▁formule	-9.42966
▁plateforme	-9.43173
▁U	-9.43174
▁civile	-9.43242
▁rendre	-9.43259
▁ouvert	-9.43272
ag	-9.43313
▁souligne	-9.43329
lle	-9.43386
▁parts	-9.43459
!	-9.43756
no	-9.43778
▁parti	-9.43787
▁permettent	-9.43822
▁Revenu	-9.43834
▁peine	-9.43869
▁faible	-9.43925
actifs	-9.43949
▁durant	-9.44118
▁plupart	-9.44222
▁suivi	-9.44285
▁géant	-9.4431
ly	-9.44351
▁partenariat	-9.44717
▁portant	-9.44766
ite	-9.44859
▁profil	-9.44861
▁marche	-9.4487
AL	-9.44895
▁semaines	-9.44983
▁parfois	-9.45027
établissement	-9.45144
▁décret	-9.45161
▁neuf	-9.45265
▁texte	-9.45265
▁support	-9.45363
▁principe	-9.45404
2%	-9.45501
ler	-9.45589
▁contact	-9.45608
▁SCPI	-9.45716
▁commun	-9.45878
▁pourraient	-9.4592
▁opération	-9.45922
▁bénéfice	-9.4597
▁90	-9.46093
ed	-9.46219
int	-9.46285
▁tu	-9.46551
▁privé	-9.46603
▁domaine	-9.4689
▁propres	-9.46979
▁développer	-9.47013
▁Bar	-9.47015
▁New	-9.47073
▁immobiliers	-9.47204
08	-9.47296
▁Ra	-9.47351
▁prestations	-9.47381
OL	-9.47414
▁augmentation	-9.47476
▁garde	-9.47513
▁chacun	-9.47526
▁respect	-9.47577
▁indique	-9.47596
▁accès	-9.47647
▁inter	-9.47668
▁moitié	-9.47669
indice	-9.47679
▁mandat	-9.47715
▁sites	-9.4801
mar	-9.48014
▁mensualités	-9.48052
om	-9.48083
▁“	-9.48091
▁assez	-9.48151
▁version	-9.48331
▁Autre	-9.48402
▁malgré	-9.48641
ay	-9.48679
iv	-9.48797
ig	-9.48911
ants	-9.48932
exercice	-9.48953
RE	-9.4897
▁élevé	-9.4898
▁Y	-9.49042
▁meilleure	-9.49045
▁gros	-9.49257
val	-9.49314
▁recours	-9.49322
▁catégorie	-9.49327
▁courant	-9.49544
13	-9.49589
▁page	-9.49619
▁vise	-9.49649
▁présenté	-9.49695
▁devenir	-9.49808
▁Frais	-9.49868
▁million	-9.4998
14	-9.5001
tr	-9.50017
▁Sécurité	-9.50191
vo	-9.50301
▁télé	-9.5039
▁Bo	-9.50413
actions	-9.50433
▁reçu	-9.50572
▁ST	-9.50591
▁prochain	-9.5064
▁nature	-9.50645
der	-9.50715
▁objets	-9.50759
lant	-9.50759
France	-9.50793
▁Notre	-9.5083
▁britannique	-9.50942
oc	-9.51039
▁aller	-9.51069
ke	-9.51125
▁Epargne	-9.51183
▁fixé	-9.51248
mp	-9.51256
iser	-9.51257
▁ici	-9.51261
IA	-9.51291
▁principale	-9.51314
▁conjoint	-9.51425
▁soient	-9.51511
▁perdu	-9.51528
▁importante	-9.51555
été	-9.51666
▁siège	-9.51772
▁Parlement	-9.5187
ante	-9.51872
▁Premier	-9.51876
▁collecte	-9.51905
21	-9.52117
▁annuelle	-9.52155
état	-9.52178
9%	-9.52194
▁2009	-9.52207
/02	-9.52211
▁relation	-9.52335
▁loyers	-9.52362
▁demandé	-9.52416
analyse	-9.52482
▁Royaume	-9.52603
▁É	-9.52636
▁route	-9.52679
▁assureurs	-9.52707
ub	-9.52734
▁venir	-9.52864
▁aider	-9.52914
▁pourquoi	-9.52994
OU	-9.52998
▁documents	-9.53009
▁300	-9.53018
▁Ar	-9.53064
▁pension	-9.53092
▁journée	-9.53108
▁couple	-9.53275
▁européennes	-9.53276
▁rendu	-9.53504
forme	-9.53526
▁Val	-9.53557
▁assure	-9.53562
▁objectifs	-9.53697
▁lequel	-9.53704
▁signé	-9.53708
▁Pourquoi	-9.5376
▁population	-9.53769
▁éléments	-9.53812
exploitation	-9.5384
▁juste	-9.53878
▁49	-9.539
fi	-9.53901
▁villes	-9.5393
05	-9.53932
35	-9.53948
État	-9.53964
▁publication	-9.53987
▁profiter	-9.53991
▁investissement	-9.54041
▁spécialiste	-9.54134
▁indiqué	-9.54164
▁articles	-9.54169
▁terrain	-9.54213
▁défaut	-9.54274
res	-9.54319
▁députés	-9.54324
agence	-9.5439
élection	-9.54399
▁SA	-9.5459
▁large	-9.54595
association	-9.54713
▁PDG	-9.5498
▁aide	-9.55116
▁réalisé	-9.55143
▁futur	-9.55172
▁centrale	-9.5518
▁locaux	-9.55193
://	-9.55199
▁historique	-9.55285
▁longue	-9.55307
▁finance	-9.55404
CH	-9.55404
▁Grand	-9.55447
16	-9.55561
ène	-9.55633
▁semestre	-9.55637
11	-9.55664
▁uniquement	-9.55738
▁45	-9.55876
ateur	-9.55942
ca	-9.55974
▁Postale	-9.56022
1%	-9.56087
▁(+	-9.56155
▁progression	-9.56189
▁Mar	-9.56204
▁X	-9.56221
IT	-9.564
▁po	-9.56404
▁ancien	-9.56407
▁manque	-9.56416
▁dirigeants	-9.5651
▁état	-9.56587
▁fa	-9.56626
8%	-9.56649
▁document	-9.56654
▁principaux	-9.56657
26	-9.56777
AT	-9.56904
od	-9.56997
innovation	-9.57026
ions	-9.57186
▁automobile	-9.57211
▁fonctionnement	-9.57308
▁Populaire	-9.57382
▁Usine	-9.57429
▁Sud	-9.5743
port	-9.57483
▁commercial	-9.57493
▁compagnie	-9.57539
▁dispose	-9.57565
lu	-9.57581
isé	-9.5759
▁0	-9.57614
▁Quand	-9.57617
values	-9.5764
son	-9.5767
▁performances	-9.57686
nel	-9.57701
▁vite	-9.57754
▁er	-9.57765
▁courrier	-9.57845
▁livre	-9.57887
▁européens	-9.57967
▁",	-9.58047
▁étudiants	-9.58052
▁pourtant	-9.58066
▁voie	-9.58092
7%	-9.58191
▁succession	-9.58202
avenir	-9.58207
▁connaître	-9.58218
▁CA	-9.58372
▁parce	-9.58386
▁regard	-9.58437
▁rapide	-9.58447
ière	-9.58576
▁restent	-9.58594
▁Londres	-9.58659
▁voyage	-9.58735
▁correspondance	-9.58759
▁termes	-9.58787
ts	-9.58814
4%	-9.58858
▁parents	-9.5887
▁voire	-9.5888
▁protéger	-9.58938
▁devraient	-9.58982
▁cartes	-9.59032
▁conférence	-9.59138
pro	-9.59201
▁2014,	-9.59238
▁technologies	-9.59265
land	-9.59332
▁signature	-9.59359
▁montre	-9.59503
▁utiliser	-9.59523
ph	-9.59612
▁75	-9.59618
▁voix	-9.59687
▁Orange	-9.59795
▁autorités	-9.59905
▁Parution	-9.59932
24	-9.60041
▁faveur	-9.60044
▁cabinet	-9.60129
▁*	-9.60149
▁obtenu	-9.60196
▁lancement	-9.60198
▁Po	-9.60342
ka	-9.6041
lon	-9.60418
▁quelque	-9.60428
▁contexte	-9.60448
▁internationale	-9.60471
▁2015.	-9.60524
io	-9.6054
▁soir	-9.6056
▁durable	-9.60626
ES	-9.60693
tte	-9.60765
▁tel	-9.60778
▁comp	-9.60848
12	-9.60925
▁présence	-9.60927
▁déc	-9.61042
▁sûr	-9.61044
mb	-9.61184
▁lancer	-9.61321
▁souhaitez	-9.61324
▁Cours	-9.61345
équipe	-9.61381
▁choisi	-9.61447
▁gérer	-9.61475
▁Ne	-9.6154
éri	-9.61608
▁t	-9.61608
▁bénéficiaire	-9.61616
▁réduit	-9.61698
▁assuré	-9.61788
ations	-9.61868
▁investir	-9.61895
▁cependant	-9.61899
▁créé	-9.61998
étude	-9.62015
CI	-9.62064
▁taille	-9.62098
▁connu	-9.62112
▁couverture	-9.62142
ssent	-9.62143
▁supplémentaires	-9.62168
▁pièces	-9.6222
SA	-9.62326
▁énergétique	-9.62343
▁chargé	-9.6246
AS	-9.62463
teur	-9.62512
▁mission	-9.62556
▁certain	-9.62748
▁rencontre	-9.62779
▁groupes	-9.62837
▁détail	-9.62883
▁cotisation	-9.62944
▁lettre	-9.63024
▁commerciale	-9.63128
tent	-9.63161
▁liés	-9.63232
▁Michel	-9.63288
appel	-9.63337
▁An	-9.63382
▁locataire	-9.63422
ché	-9.63425
▁conséquences	-9.63487
▁commune	-9.63493
▁transformation	-9.63508
▁suivant	-9.63512
▁Bien	-9.63549
▁hauteur	-9.63558
▁lutte	-9.63782
▁devient	-9.63885
IC	-9.63912
▁48	-9.63916
09	-9.63955
idée	-9.63997
ville	-9.6432
iti	-9.64434
aires	-9.64443
▁voit	-9.64487
iers	-9.64569
ang	-9.64581
▁passage	-9.64641
▁coûts	-9.64657
▁2008	-9.64783
▁ta	-9.64791
vent	-9.64975
06	-9.64989
lement	-9.6503
▁65	-9.6514
▁propos	-9.6515
ger	-9.65153
▁nouvel	-9.65197
▁statut	-9.65216
annonce	-9.65275
▁débiteur	-9.65421
▁phase	-9.65493
inflation	-9.65606
▁puisque	-9.65616
image	-9.65662
▁enquête	-9.65755
▁figure	-9.65816
▁candidats	-9.65819
▁fiscales	-9.65841
▁Direct	-9.6589
tes	-9.65921
▁distance	-9.66028
▁assurer	-9.66059
▁Pen	-9.66108
▁agences	-9.6615
use	-9.66151
/01	-9.66199
▁transactions	-9.66218
ud	-9.6627
▁Avis	-9.66293
▁So	-9.66403
▁67	-9.66458
▁juridique	-9.66771
▁reprise	-9.66776
TE	-9.668
vé	-9.66962
▁critères	-9.66967
euse	-9.66979
▁dommages	-9.67053
▁propriété	-9.67102
▁Est	-9.67107
▁Di	-9.67122
▁poste	-9.67218
90	-9.67254
▁circonscription	-9.67399
▁études	-9.67418
organisation	-9.67423
▁Bruxelles	-9.67437
▁quelle	-9.67437
▁actionnaires	-9.67477
▁salaire	-9.67503
▁international	-9.67607
isant	-9.67627
tique	-9.67651
tal	-9.67655
▁trouve	-9.67678
▁réglementation	-9.6773
▁affaires	-9.6774
▁rester	-9.67745
▁>>	-9.67754
▁Hollande	-9.67856
”	-9.67912
▁vraiment	-9.67923
AM	-9.68039
▁impact	-9.68139
▁%.	-9.68143
ron	-9.68196
▁lorsqu	-9.68382
ni	-9.68406
▁Qui	-9.68422
histoire	-9.68485
▁chèque	-9.68501
cher	-9.68523
▁pourront	-9.68531
▁disponibles	-9.68669
▁chose	-9.68672
▁41	-9.6881
▁micro	-9.68894
▁profit	-9.69043
▁petite	-9.69125
rou	-9.69154
03	-9.69245
car	-9.69624
AC	-9.69672
▁généralement	-9.69782
AR	-9.69821
▁minutes	-9.6983
▁per	-9.69891
▁vert	-9.70048
▁AG	-9.70066
▁(1	-9.70097
▁Page	-9.70155
ho	-9.70158
▁classe	-9.70185
▁devra	-9.70285
▁solde	-9.70419
▁sou	-9.70454
▁élections	-9.70501
▁pression	-9.7057
▁atteindre	-9.70731
&	-9.70757
ien	-9.70898
▁véritable	-9.70996
tation	-9.71023
▁Ha	-9.7118
▁équipe	-9.71224
▁emploi	-9.71255
_	-9.71357
intelligence	-9.71437
▁marge	-9.71646
▁comprendre	-9.71755
▁maintenant	-9.71779
▁Même	-9.71782
habitation	-9.71821
▁Renault	-9.71857
▁retard	-9.71869
▁force	-9.71895
lan	-9.71934
▁smartphone	-9.71998
▁Résultats	-9.72088
mand	-9.72093
▁petits	-9.7224
université	-9.72318
▁voitures	-9.72446
▁ouvrir	-9.72469
▁chômage	-9.72497
▁Conseils	-9.72515
▁secrétaire	-9.72564
▁Cet	-9.72639
gue	-9.72723
nant	-9.72736
▁record	-9.72746
▁artificielle	-9.7277
si	-9.72832
▁collectif	-9.72885
▁travailler	-9.72896
▁accident	-9.72908
emprunt	-9.72924
homme	-9.72943
▁effectuer	-9.72958
▁quant	-9.72975
▁double	-9.7306
▁vrai	-9.73109
▁option	-9.73155
▁leader	-9.73164
▁gagner	-9.73219
▁TVA	-9.73438
▁vendre	-9.7347
▁achats	-9.73525
nes	-9.7361
▁électronique	-9.73639
▁Deux	-9.73774
▁établissement	-9.73786
ette	-9.73788
▁train	-9.73825
emprunteur	-9.73835
▁Zone	-9.73837
▁mobilité	-9.73843
▁totale	-9.73933
▁El	-9.74032
élève	-9.74038
▁rendez	-9.74112
▁découvert	-9.74139
▁CIC	-9.74185
▁match	-9.74234
ive	-9.74306
▁Avant	-9.74316
▁clôture	-9.74319
▁techniques	-9.74353
exécution	-9.74428
▁2014.	-9.7444
▁fil	-9.74574
▁utilisateurs	-9.74626
02	-9.74629
▁devenu	-9.74642
▁Quel	-9.74648
▁supports	-9.74753
ès	-9.74767
▁Aujourd	-9.74822
▁différence	-9.74908
▁transfert	-9.74921
80	-9.74937
▁principal	-9.74954
LE	-9.75016
▁Ko	-9.75097
▁visite	-9.75132
▁modalités	-9.75162
▁vis	-9.75174
▁notes	-9.75176
▁espace	-9.75204
IE	-9.75207
▁convention	-9.7529
▁Elles	-9.75298
▁Fa	-9.75349
19	-9.75456
▁dynamique	-9.75468
ris	-9.75471
tin	-9.75477
▁formulaire	-9.75522
▁hommes	-9.75537
▁continuer	-9.75671
▁Finances	-9.75671
▁proposé	-9.75674
▁meilleurs	-9.7573
60	-9.75732
▁37	-9.75807
jo	-9.75847
▁facture	-9.7588
ire	-9.75893
▁dépôt	-9.75901
▁territoire	-9.75963
▁34	-9.75976
31	-9.75979
absence	-9.75987
▁Amazon	-9.76073
aud	-9.76079
▁2019.	-9.76161
▁32	-9.76237
usage	-9.7628
▁remise	-9.76281
▁Placements	-9.76316
▁nécessaires	-9.76396
▁largement	-9.76411
▁fiscaux	-9.76472
▁relations	-9.76671
▁2013,	-9.76687
▁épargnants	-9.76721
▁Ch	-9.76815
▁judiciaire	-9.76868
▁Actualités	-9.76916
▁Visa	-9.76931
▁complémentaires	-9.76975
▁affiche	-9.76992
▁systèmes	-9.76996
▁difficultés	-9.77036
23	-9.77058
ssant	-9.77083
*	-9.77086
▁acheter	-9.77097
▁police	-9.77108
▁Toute	-9.77146
▁mutuelle	-9.77184
▁outils	-9.77194
▁négociations	-9.772
lor	-9.77205
▁assureur	-9.77253
▁recul	-9.77401
▁associations	-9.77419
mon	-9.77467
▁port	-9.77552
▁rouge	-9.77616
▁ministères	-9.77656
ér	-9.77665
▁sinistre	-9.77802
▁plate	-9.77835
▁rappelle	-9.7787
ég	-9.77897
▁150	-9.77906
our	-9.77911
▁preuve	-9.78096
école	-9.78132
01	-9.78133
▁bénéfices	-9.78161
▁retraités	-9.78176
▁carrière	-9.78177
▁déficit	-9.78193
▁York	-9.78212
ade	-9.78215
ide	-9.78293
▁allemand	-9.78323
ction	-9.78362
▁51	-9.78417
impact	-9.78479
▁agence	-9.7853
▁démarche	-9.78535
▁augmenter	-9.78738
▁CNP	-9.78746
pt	-9.78757
▁Lyon	-9.788
▁Centre	-9.78863
É	-9.78891
assuré	-9.78892
▁confirme	-9.78922
▁défense	-9.78922
▁Sans	-9.78939
affaire	-9.78984
▁38	-9.78988
▁nette	-9.79017
atrice	-9.79051
▁complète	-9.7906
▁FR	-9.79265
▁pétrole	-9.79361
▁électrique	-9.79381
▁monétaire	-9.79392
▁rente	-9.79398
22	-9.79427
006	-9.79493
▁connectés	-9.7952
▁supplémentaire	-9.79536
environnement	-9.79537
▁correspond	-9.79544
▁trans	-9.79599
ration	-9.79613
dessus	-9.79707
and	-9.79741
tt	-9.79745
enquête	-9.79815
▁agents	-9.79926
45	-9.79967
▁Allemagne	-9.80038
▁Air	-9.80059
assurer	-9.80065
▁AXA	-9.8021
▁mot	-9.80271
po	-9.80299
▁emprunté	-9.80376
▁i	-9.80435
▁membre	-9.80597
07	-9.80605
▁CO	-9.80714
04	-9.80798
▁Graphique	-9.80818
▁unités	-9.80896
▁petites	-9.80984
▁Russie	-9.80992
▁10%	-9.81088
▁matin	-9.81134
▁Arrêté	-9.81183
▁perd	-9.81279
voir	-9.81492
avis	-9.8153
▁soins	-9.81537
▁Pi	-9.81572
▁Microsoft	-9.81718
▁Ho	-9.81777
adresse	-9.81783
▁seuil	-9.81815
▁enfin	-9.81936
▁partage	-9.81997
▁pensions	-9.82
▁global	-9.82023
▁cession	-9.82058
▁­	-9.82074
▁tandis	-9.82119
▁volonté	-9.82145
▁présenter	-9.8218
28	-9.82185
▁département	-9.82214
▁Ex	-9.82237
▁courtier	-9.82245
▁facultative	-9.82271
▁renforcer	-9.82286
FI	-9.8229
▁39	-9.82325
▁pi	-9.82396
▁correspondant	-9.82403
▁Nos	-9.82431
▁monnaie	-9.82464
è	-9.82466
autant	-9.82527
pé	-9.82563
▁affirme	-9.8261
▁Wall	-9.82655
▁présentation	-9.82695
em	-9.8273
▁liberté	-9.8284
▁Gestion	-9.82866
70	-9.82872
▁gilets	-9.82873
▁classique	-9.82919
/2	-9.82935
34	-9.82983
▁fusion	-9.82992
▁potentiel	-9.83229
▁économies	-9.83231
électricité	-9.8326
▁Immobilier	-9.8326
▁augmenté	-9.8327
▁bons	-9.83314
▁Gu	-9.83414
ienne	-9.83474
33	-9.83491
▁faisant	-9.83743
ki	-9.83769
▁conduite	-9.83782
▁précédent	-9.83833
▁ensemble	-9.8388
accident	-9.83901
▁annuels	-9.83931
▁souscrit	-9.83962
>	-9.84042
gie	-9.84046
▁Ba	-9.84256
▁constructeur	-9.84264
▁tarif	-9.84272
▁BFM	-9.84273
▁Parmi	-9.8431
▁sélection	-9.84313
▁loyer	-9.84403
br	-9.84425
▁rentabilité	-9.84529
▁raisons	-9.84585
+	-9.84587
avance	-9.84707
▁table	-9.84773
▁salariale	-9.84813
▁Lors	-9.84823
▁relative	-9.84868
27	-9.8491
▁réussi	-9.84941
applique	-9.84947
▁inférieur	-9.84989
▁dépend	-9.84998
▁mêmes	-9.85001
▁livrets	-9.85119
▁rec	-9.8519
▁États	-9.85223
▁veulent	-9.8528
▁comité	-9.85317
▁physique	-9.85332
▁concernés	-9.85353
▁déclarer	-9.8539
ow	-9.85492
alité	-9.85534
▁fi	-9.85549
▁Go	-9.85639
▁emprunteur	-9.85671
▁He	-9.85672
▁secteurs	-9.8571
▁data	-9.85745
▁ouvre	-9.85765
▁Finance	-9.85776
▁sol	-9.85827
▁poursuit	-9.85828
▁pied	-9.85836
▁réception	-9.85876
▁2007	-9.85882
hi	-9.85884
▁sortir	-9.85935
La	-9.8601
nc	-9.86099
▁spécialisée	-9.86105
▁automatique	-9.86111
▁dispositions	-9.86117
▁contraire	-9.86124
gre	-9.86132
▁papier	-9.86153
▁PLACE	-9.86236
▁simplement	-9.86237
▁trésorerie	-9.86248
avait	-9.8625
air	-9.86327
▁paiements	-9.86395
▁constitue	-9.86421
▁organismes	-9.8649
opposition	-9.86543
ax	-9.86555
▁bureau	-9.86567
▁cap	-9.86598
▁américains	-9.86608
▁proposent	-9.86611
59	-9.8665
▁Ou	-9.8675
itaire	-9.86751
▁permettra	-9.86816
▁fortement	-9.86939
▁sauf	-9.87015
▁Santé	-9.87018
▁conducteur	-9.87041
▁lien	-9.87045
▁AVENUE	-9.87184
▁tôt	-9.87188
gouv	-9.87213
▁supérieure	-9.8723
▁Vidéo	-9.87294
▁2000	-9.87338
▁tribunal	-9.87343
▁film	-9.87403
▁génération	-9.87437
▁Street	-9.87449
▁presque	-9.87489
▁telle	-9.87511
▁cœur	-9.87555
ole	-9.87628
▁(2	-9.87636
▁jouer	-9.87669
▁blog	-9.87701
▁Découvrez	-9.87702
▁ad	-9.87708
mat	-9.87708
▁puissance	-9.87782
▁active	-9.8779
▁partenaire	-9.87795
isée	-9.87873
▁classement	-9.87919
▁utilisé	-9.87964
▁Plan	-9.87977
▁commande	-9.87978
euro	-9.88014
▁franchise	-9.88028
ET	-9.881
▁priorité	-9.88189
▁modèles	-9.8823
DE	-9.88252
▁propriétaires	-9.88286
▁liées	-9.88329
▁opérateurs	-9.88342
▁fondateur	-9.88345
▁longtemps	-9.88362
▁solidaire	-9.88383
▁Mont	-9.88469
▁démarches	-9.88607
▁Certains	-9.88665
hé	-9.88682
▁prévue	-9.88742
▁efficace	-9.88802
▁zones	-9.88805
▁2012,	-9.8881
▁victoire	-9.8884
▁poids	-9.88841
▁russe	-9.88857
ox	-9.88859
▁processus	-9.88883
▁régulièrement	-9.88885
part	-9.88898
▁sport	-9.88904
▁PEL	-9.88928
iques	-9.88966
▁Na	-9.88973
▁expérience	-9.88978
▁44	-9.89053
▁clientèle	-9.89054
let	-9.89092
▁favorable	-9.89112
▁St	-9.89114
▁Ad	-9.89163
▁bout	-9.89211
▁Tour	-9.8924
▁populaire	-9.89286
▁capitalisation	-9.89295
▁Syrie	-9.893
accueil	-9.89382
éducation	-9.89394
▁commerciales	-9.89397
▁étape	-9.89419
▁conclu	-9.89452
▁Ga	-9.89461
IL	-9.89543
▁bou	-9.89561
▁ME	-9.89621
▁tr	-9.89702
▁barème	-9.89728
▁nuit	-9.89748
▁signe	-9.89813
▁Cor	-9.89884
▁relevé	-9.89952
▁outil	-9.89979
▁industriels	-9.90036
▁transition	-9.90049
▁capitale	-9.90062
▁titulaire	-9.90141
enne	-9.90174
;	-9.90249
▁contribuables	-9.90257
▁Toutefois	-9.90279
▁com	-9.90281
▁pourrez	-9.90321
CA	-9.9044
29	-9.90447
In	-9.90455
▁parle	-9.90485
OM	-9.90506
▁message	-9.9052
▁42	-9.9056
avantage	-9.90583
▁médias	-9.90591
▁seconde	-9.90622
▁livraison	-9.90696
su	-9.90744
▁revient	-9.90745
▁suffit	-9.90881
entreprises	-9.90911
▁investi	-9.90945
▁surface	-9.91006
▁personnelles	-9.91058
▁dirigeant	-9.91084
▁jeux	-9.91118
▁proposition	-9.91151
▁gratuit	-9.91161
▁55	-9.91183
app	-9.91212
▁communauté	-9.91268
av	-9.91311
▁Fonds	-9.91325
▁moi	-9.91354
▁équipes	-9.91471
▁Japon	-9.91477
▁attentes	-9.91481
▁Ca	-9.91488
▁2019,	-9.9154
Le	-9.91596
▁moteur	-9.91633
▁virtuelle	-9.91652
▁saison	-9.91683
▁constat	-9.91694
▁siècle	-9.9171
▁impôt	-9.91797
tel	-9.91827
▁ren	-9.91842
▁métiers	-9.919
▁33	-9.91921
▁développé	-9.9195
ist	-9.92023
▁local	-9.92041
▁vacances	-9.92044
▁principalement	-9.92093
▁Ja	-9.92148
▁champ	-9.92189
▁répond	-9.92217
▁contenu	-9.92248
▁victimes	-9.92344
▁multi	-9.92359
ç	-9.92421
▁délais	-9.92431
▁Quelles	-9.92536
inter	-9.92568
32	-9.92591
▁types	-9.92601
▁Chaque	-9.92683
▁culture	-9.92706
▁2006	-9.92877
▁définition	-9.92916
47	-9.92989
tro	-9.9303
▁menace	-9.93036
UR	-9.93057
Allemagne	-9.93064
▁réunion	-9.93089
▁Prêt	-9.9311
▁retrouver	-9.93112
▁bénéficiaires	-9.93114
serv	-9.93137
iens	-9.93195
▁Ka	-9.9324
▁TAEG	-9.93261
▁quatrième	-9.93261
▁nord	-9.93315
▁conduire	-9.93363
▁virement	-9.93476
échange	-9.93479
▁principales	-9.93532
▁prochaine	-9.93592
▁solidarité	-9.93628
▁Tra	-9.93668
▁procès	-9.93671
▁débit	-9.93689
▁caractère	-9.93727
▁suppression	-9.93869
▁Samsung	-9.93883
▁EUR	-9.93915
▁prises	-9.93915
form	-9.93958
public	-9.93973
▁bio	-9.93974
IF	-9.94105
▁Bon	-9.94144
▁rubrique	-9.94152
▁rembourser	-9.94166
espace	-9.94194
ales	-9.94207
▁forfaitaire	-9.94213
non	-9.9426
▁400	-9.94363
▁conserver	-9.94371
▁industrielle	-9.94397
voi	-9.94405
▁parcours	-9.94417
▁gens	-9.94458
▁cible	-9.94466
▁fournir	-9.94466
▁légal	-9.94508
▁précisé	-9.94591
▁guide	-9.94623
▁SUR	-9.94655
▁dividende	-9.94664
PA	-9.94693
▁Paul	-9.94771
▁Fédération	-9.94794
▁noter	-9.94809
▁respecter	-9.94842
▁régimes	-9.94853
▁porter	-9.94869
▁demi	-9.94924
Assurance	-9.95008
nom	-9.95023
39	-9.95044
can	-9.9505
▁coûte	-9.95057
ification	-9.95094
NE	-9.951
42	-9.95107
Elysée	-9.95109
▁Post	-9.95113
▁spécifique	-9.95128
▁vitesse	-9.95162
▁arrive	-9.95191
▁actuelle	-9.95222
▁1,5	-9.95262
▁privée	-9.95281
▁collective	-9.95339
▁fraude	-9.95448
▁Fortuneo	-9.95454
fa	-9.95483
▁ouverte	-9.95506
▁vision	-9.95523
▁communes	-9.95555
▁intérêt	-9.95565
▁aides	-9.9558
▁tient	-9.9559
▁Bou	-9.95611
▁climat	-9.95651
▁problèmes	-9.9574
▁Be	-9.95781
nement	-9.95799
▁options	-9.95825
▁Group	-9.95853
▁publicité	-9.95874
41	-9.95877
ty	-9.95883
▁2013.	-9.95915
net	-9.9596
▁Entre	-9.95966
ko	-9.95995
▁Carte	-9.96072
▁lire	-9.96077
▁révolution	-9.96093
▁Ta	-9.96128
▁AFP	-9.96142
▁développe	-9.96307
▁femme	-9.96435
▁séjour	-9.96452
▁forces	-9.96467
US	-9.96476
rant	-9.96496
▁salaires	-9.96517
bo	-9.96546
augmentation	-9.96552
▁appelé	-9.96552
▁surprise	-9.96554
erie	-9.96602
▁Services	-9.96654
▁club	-9.96674
lis	-9.96676
▁vérifier	-9.96683
él	-9.96697
▁68	-9.96703
arrivée	-9.9671
▁haute	-9.96754
...).	-9.96766
▁construire	-9.96977
▁Logement	-9.97143
▁consiste	-9.97147
ind	-9.97148
▁totalement	-9.97151
▁Caisses	-9.9718
▁imp	-9.9723
▁stratégique	-9.97241
▁600	-9.97256
née	-9.97282
»,	-9.97332
▁écrit	-9.97351
EL	-9.9742
▁enregistré	-9.97439
ateurs	-9.97469
▁pouvant	-9.97506
▁100%	-9.97513
▁porté	-9.97581
▁tranche	-9.97653
▁effets	-9.97659
▁(...)	-9.97661
▁bonnes	-9.97683
▁Ver	-9.97689
▁seraient	-9.97692
▁Point	-9.97713
option	-9.97726
▁LES	-9.97835
RI	-9.97983
▁Jo	-9.98075
abilité	-9.98162
▁seuls	-9.98217
▁pose	-9.98244
identité	-9.98245
ari	-9.9825
PI	-9.9825
▁sept	-9.98312
▁vaut	-9.98326
▁Ab	-9.98334
▁experts	-9.98353
▁tenue	-9.98393
▁accessible	-9.984
▁visant	-9.98411
▁bénéficie	-9.98442
▁officiel	-9.98464
▁Aviva	-9.98491
ISF	-9.98505
▁Auto	-9.98541
▁maire	-9.98639
▁72	-9.98763
▁parler	-9.98833
issue	-9.98842
▁Empruntis	-9.98845
▁62	-9.989
▁Groupama	-9.98926
▁tels	-9.98952
▁Sénat	-9.99033
gu	-9.99035
▁ING	-9.9907
▁actuel	-9.99102
▁Directeur	-9.9913
▁Laurent	-9.99135
▁contribution	-9.99179
▁bord	-9.99217
500	-9.9923
▁détention	-9.9926
▁Quels	-9.99273
OP	-9.99277
▁super	-9.99277
▁consulter	-9.9938
ob	-9.99428
46	-9.99588
▁assurés	-9.99664
éré	-9.99695
ha	-9.99731
employeur	-9.99734
dic	-9.99747
▁sud	-9.99771
[...]	-9.99795
▁interne	-9.99796
▁connaissance	-9.99825
▁analystes	-9.99901
oir	-9.99953
dit	-10.0006
AP	-10.0007
so	-10.0016
▁Capital	-10.0019
36	-10.0021
▁Lo	-10.0025
▁journal	-10.0037
44	-10.0037
auto	-10.0042
effet	-10.0043
▁rend	-10.0044
organisme	-10.0046
▁Marie	-10.0049
▁digitale	-10.0053
nier	-10.0059
▁régions	-10.006
▁85	-10.0069
assistance	-10.0079
▁avance	-10.008
▁dédié	-10.0082
gan	-10.0085
▁fer	-10.0085
38	-10.0088
▁civil	-10.009
échéance	-10.0092
▁dédiée	-10.0096
pour	-10.0101
▁dépôts	-10.0107
▁marques	-10.0118
▁immobilière	-10.0121
▁structure	-10.0123
▁homme	-10.0126
▁test	-10.0129
▁Ni	-10.0129
▁équipements	-10.0147
▁Washington	-10.0147
▁sorte	-10.015
▁Quelle	-10.0165
▁Allianz	-10.0166
▁Me	-10.0171
▁niveaux	-10.0173
▁limiter	-10.018
▁fo	-10.0181
▁finalement	-10.0183
▁intéressant	-10.0187
PL	-10.0191
▁spécial	-10.0192
▁parties	-10.0196
▁propositions	-10.0199
▁vingt	-10.0199
▁pousse	-10.02
▁capitaux	-10.0204
opérateur	-10.0205
▁Bruno	-10.0206
Institut	-10.0208
▁entendu	-10.021
▁v	-10.0213
ture	-10.0213
▁rendements	-10.0221
37	-10.0222
urgence	-10.0226
▁établi	-10.0232
▁autorisé	-10.0236
▁course	-10.024
lot	-10.0241
▁Retraite	-10.0241
▁récemment	-10.0247
▁matériel	-10.0248
▁ba	-10.025
avez	-10.0251
▁faciliter	-10.0251
▁mobiles	-10.0256
arrêt	-10.0259
▁Grâce	-10.0267
▁Mi	-10.0275
▁versées	-10.0275
CHE	-10.0275
▁laisser	-10.0278
▁envoyé	-10.0279
▁majeur	-10.0287
▁Voici	-10.0289
▁représentent	-10.0292
pos	-10.0293
▁collectivités	-10.0298
onne	-10.0302
▁Cap	-10.0305
75	-10.0312
UN	-10.0313
▁avantage	-10.0324
▁cherche	-10.0325
▁discours	-10.0329
enfant	-10.033
▁su	-10.0337
cha	-10.0342
ative	-10.0342
▁climatique	-10.0342
▁finale	-10.0347
obligation	-10.0348
▁facile	-10.0351
▁rebond	-10.036
▁web	-10.0361
▁réalisée	-10.0371
▁étrangers	-10.0372
▁préparer	-10.0373
▁applications	-10.0375
▁estimé	-10.0375
cul	-10.0376
▁pense	-10.0387
▁huit	-10.0395
▁informatique	-10.0399
▁décisions	-10.0401
ô	-10.0401
▁bientôt	-10.0412
informations	-10.0417
▁rythme	-10.0419
▁certificat	-10.0429
▁The	-10.0433
▁proximité	-10.0439
▁no	-10.0445
▁prévention	-10.0445
ane	-10.0447
▁élevés	-10.0451
▁consommateur	-10.0452
▁chaîne	-10.0455
mul	-10.0457
▁maintien	-10.0459
▁considéré	-10.0462
▁rappel	-10.0466
▁San	-10.0469
▁lieux	-10.0469
▁Cercle	-10.0473
▁temporaire	-10.0474
▁entend	-10.0478
enseignement	-10.0489
ck	-10.0494
▁américaines	-10.0499
émission	-10.0499
▁vit	-10.051
▁foyer	-10.0511
line	-10.0512
inc	-10.0515
▁post	-10.0518
▁Bercy	-10.0518
▁Marine	-10.0518
▁Loi	-10.052
▁constituer	-10.0521
▁comparer	-10.0523
AFP	-10.0523
▁to	-10.0526
â	-10.0531
▁Fin	-10.0544
ssé	-10.0545
43	-10.0546
▁professeur	-10.0547
▁Cependant	-10.0553
ières	-10.0554
▁dispositifs	-10.0557
expérience	-10.0564
▁forfait	-10.0567
▁trouvé	-10.0568
uff	-10.0568
▁photo	-10.0571
▁garanti	-10.0572
▁achat	-10.0573
▁logiciel	-10.0574
éni	-10.0587
lier	-10.0595
▁faites	-10.0601
▁Service	-10.0604
▁Malgré	-10.0604
▁Lorsque	-10.0609
issant	-10.0618
▁spécifiques	-10.0624
▁édition	-10.0625
▁directive	-10.0625
▁BCE	-10.0634
▁Brésil	-10.0643
99	-10.0645
▁améliorer	-10.0652
▁fonctionne	-10.0655
▁Pa	-10.0656
▁Ligue	-10.0657
▁milliers	-10.0662
57	-10.0668
▁Revue	-10.0668
▁levée	-10.0669
▁final	-10.0678
▁vendu	-10.0687
ren	-10.0688
▁représentant	-10.069
venant	-10.069
▁comprend	-10.0693
▁Marseille	-10.0696
dis	-10.0697
▁graphique	-10.07
ak	-10.0701
▁faudra	-10.0703
▁Prix	-10.071
sti	-10.071
▁derrière	-10.071
▁EN	-10.0713
▁2012.	-10.0716
▁mer	-10.072
▁concours	-10.0729
▁scène	-10.0731
▁facilement	-10.0733
▁dossiers	-10.0737
intérieur	-10.0737
▁46	-10.0742
mont	-10.0744
▁responsables	-10.0748
▁destination	-10.0753
▁88	-10.0771
Finance	-10.0778
trait	-10.0778
▁moindre	-10.078
▁57	-10.0784
▁or	-10.0785
esprit	-10.0785
érer	-10.0786
▁passant	-10.0792
emb	-10.0792
Al	-10.0793
▁concept	-10.0795
▁argent	-10.0805
pri	-10.0824
▁Attention	-10.0824
▁trading	-10.0826
▁mètres	-10.0828
▁payé	-10.0836
▁89	-10.0841
▁acquis	-10.0844
▁dividendes	-10.0844
▁métier	-10.0847
▁entretien	-10.0847
▁réalisation	-10.0848
rons	-10.0849
▁nommé	-10.0849
48	-10.085
Q	-10.0855
voy	-10.0855
▁recettes	-10.0866
▁surveillance	-10.0866
▁choses	-10.087
▁défi	-10.0877
▁20%	-10.0879
uc	-10.0879
instant	-10.0879
▁%,	-10.0886
acte	-10.0888
▁trimestres	-10.0889
là	-10.0891
▁CSG	-10.0899
▁information	-10.0903
▁bi	-10.0907
pre	-10.0918
▁43	-10.0923
▁milieu	-10.0932
▁limité	-10.0935
▁député	-10.094
▁64	-10.094
▁portée	-10.094
dre	-10.094
▁120	-10.0941
▁Man	-10.0941
environ	-10.0951
ach	-10.0955
▁devis	-10.0967
55	-10.0967
▁ét	-10.0971
obtenir	-10.0972
▁Ben	-10.0977
▁autonome	-10.098
▁pla	-10.0987
▁Twitter	-10.0987
OS	-10.1006
▁préalable	-10.1006
cla	-10.1011
▁belle	-10.1013
▁https	-10.1018
▁tenir	-10.1019
▁entrée	-10.1026
▁Ve	-10.1026
▁gra	-10.1034
▁tri	-10.1038
▁—	-10.1039
▁touché	-10.1042
▁baisser	-10.1046
▁Président	-10.1047
▁ca	-10.1051
49	-10.1058
▁engagement	-10.1058
▁remplir	-10.1071
▁souscripteur	-10.1071
lic	-10.1073
▁Marc	-10.1082
▁Am	-10.1083
international	-10.1084
▁sanctions	-10.1088
▁terre	-10.1091
▁corps	-10.1094
▁collaborateurs	-10.1096
▁naissance	-10.1099
iff	-10.1108
▁habitants	-10.1111
▁dollar	-10.1118
▁agricole	-10.1118
▁Maison	-10.1122
85	-10.1128
▁vo	-10.1128
▁règle	-10.1129
▁mention	-10.1132
▁effectué	-10.1142
▁clés	-10.1143
▁chemin	-10.1145
▁couvre	-10.1146
▁spécialisé	-10.1151
▁demeure	-10.1151
▁locales	-10.1153
ber	-10.1155
▁nucléaire	-10.1157
▁emplois	-10.1162
▁feu	-10.1171
▁5%	-10.1172
▁pleine	-10.1184
▁JORF	-10.1196
▁branche	-10.1198
▁vi	-10.1203
MI	-10.1206
▁syndicats	-10.1208
tribu	-10.1208
▁veille	-10.1209
▁quelles	-10.1209
53	-10.1214
SE	-10.1215
▁compétences	-10.1216
▁histoire	-10.1226
don	-10.1226
▁commencé	-10.123
2014	-10.123
ange	-10.1231
▁élèves	-10.1239
▁transports	-10.1239
▁SAINT	-10.124
▁Afrique	-10.1242
▁accusé	-10.1245
▁défini	-10.1247
▁électriques	-10.1247
ble	-10.1248
▁vivre	-10.1254
éro	-10.1256
ures	-10.1263
▁caisse	-10.1264
investir	-10.1264
▁économie	-10.1265
▁recevoir	-10.1269
▁Th	-10.1272
▁confirmé	-10.1281
▁sort	-10.1285
AF	-10.1289
▁No	-10.1297
Autorité	-10.1301
▁Jusqu	-10.1304
ban	-10.1305
▁saisir	-10.1306
▁approche	-10.1318
▁Tech	-10.1319
ord	-10.1319
▁globale	-10.1324
▁réuni	-10.1324
▁2005	-10.1325
ran	-10.1326
▁limitée	-10.1336
▁Fed	-10.1336
▁Plusieurs	-10.1339
▁report	-10.134
▁lesquels	-10.1342
▁meilleures	-10.1344
▁traité	-10.1345
▁of	-10.1349
▁commencer	-10.1351
chant	-10.1352
ARD	-10.1363
▁Fi	-10.1364
▁gains	-10.1365
ey	-10.1369
▁inc	-10.137
ible	-10.1375
▁Pré	-10.1395
▁Suisse	-10.1396
▁Bordeaux	-10.1398
▁équivalent	-10.1399
▁sait	-10.14
▁logique	-10.14
▁commerciaux	-10.1407
▁Dès	-10.1408
▁parc	-10.1411
ru	-10.1412
▁importants	-10.1414
▁cloud	-10.1424
IER	-10.1428
▁Com	-10.1439
▁mère	-10.144
▁PS	-10.1447
▁postes	-10.1451
▁devoir	-10.1457
▁zéro	-10.1464
▁fortune	-10.1468
▁Non	-10.147
intégration	-10.1475
atif	-10.1475
out	-10.1481
▁rentrée	-10.149
▁association	-10.1494
attend	-10.1495
▁61	-10.1496
▁poursuivre	-10.1497
IM	-10.1499
▁vice	-10.15
aï	-10.1503
▁modifier	-10.1505
vers	-10.1507
▁Olivier	-10.1509
▁attendre	-10.1514
▁automatiquement	-10.1515
▁scénario	-10.1518
▁obligation	-10.1522
▁cour	-10.1522
extrême	-10.1532
▁devront	-10.1535
▁séance	-10.1539
président	-10.1539
▁adaptée	-10.1547
Ar	-10.1551
▁VI	-10.1553
▁bail	-10.1556
▁transmission	-10.1556
▁réelle	-10.1563
ines	-10.1565
ave	-10.1567
▁Sous	-10.1569
▁bonus	-10.1571
▁Do	-10.1572
envoi	-10.1579
value	-10.1582
▁disposer	-10.1584
rez	-10.1592
▁difficulté	-10.1594
fer	-10.1596
▁gr	-10.1599
▁attention	-10.16
▁Eric	-10.1603
▁Wi	-10.1605
▁commence	-10.1605
cho	-10.1612
raient	-10.162
65	-10.1622
avec	-10.1622
PE	-10.1622
▁suivants	-10.1623
▁bénéficient	-10.163
avant	-10.1638
▁perdre	-10.1642
▁imposable	-10.1643
▁différé	-10.1647
▁clair	-10.1649
▁adopté	-10.1653
▁concurrents	-10.1654
▁Fillon	-10.1657
▁suivantes	-10.1659
▁Pay	-10.166
▁digital	-10.1669
▁limites	-10.167
▁59	-10.167
van	-10.1671
▁foncière	-10.1672
▁extérieur	-10.1674
igne	-10.1675
▁directrice	-10.1675
▁réponses	-10.1682
nu	-10.1685
▁Quant	-10.1686
intervention	-10.1687
▁Martin	-10.1693
▁proposés	-10.1696
▁DES	-10.1697
En	-10.1698
▁régler	-10.1706
▁modifiant	-10.1717
